[Main]
DisplayName=Русский

[SmartDefrag_SDMainForm]
btn_close.Hint=Закрыть
btn_maximize.Hint=Развернуть
btn_minimize.Hint=Свернуть
btn_restore.Hint=Восстановить
btn_more.Hint=Опции
lblLatestNews.Caption=Поделитесь этой программой с вашими друзьями и родными, они будут этому рады!
btn_game_optimize.Caption=Оптимизировать
btn_gamedefrag_start.Caption=Сводка
btn_gamedefrag_stop.Caption=Стоп
btn_gamedefrag_pause.Caption=Пауза
btn_defrag_finish.Caption=Финиш
btn_backtosvolumetatus.Caption=Назад
lblPBD_DPF.Caption=Дефрагментация файлов подкачки и файлов гибернации.
lblPBD_DMFT.Caption=Дефрагментация MFT
lblPBD_DSYS.Caption=Дефрагментация системных файлов
lblPBD_DREG.Caption=Дефрагментация файлов системного реестра
lblPBD_DCF.Caption=Дефрагментация указанных файлов
btnBTConfig.Caption=Конфигурация
LabelEnableBTD.Caption=Дефрагментация во время загрузки
lblBootTimeDefrag.Caption=История дефрагментации во время загрузки
lvBootTimeDefragListView.Columns[0].Caption=Дата
lvBootTimeDefragListView.Columns[1].Caption=Общий размер
lvBootTimeDefragListView.Columns[2].Caption=Фрагменты
lvBootTimeDefragListView.Columns[3].Caption=Действие
btn_tab_actioncenter.Caption=Ценр действия
btn_tab_boottimedefrag.Caption=Дефраг-ция при загрузке
btn_tab_diskdefrag.Caption=Дефраг-ция диска
btn_tab_gameoptimize.Caption=Оптимизация игры
lbl_map.Caption=Карта цветов:
lblResetColor.Caption=Сброс
lvDefragList.Columns[0].Caption=Имя
lvDefragList.Columns[1].Caption=Фрагменты
lvDefragList.Columns[2].Caption=Размер
lvDefragList.Columns[3].Caption=Путь
lvDefragList.Columns[4].Caption=Результат
btnShowDefragMap.Caption=Карта
btnShowDefragList.Caption=Детали
btnShowJunkFile.Caption=Мусор
lblAfterDefragTask.Items[0].Caption=Выключить после дефрагментации
lblAfterDefragTask.Items[1].Caption=Сон после дефрагментации
lblAfterDefragTask.Items[2].Caption=Гибернация после дефрагментации
lblAfterDefragTask.Items[3].Caption=Перезагрузка после дефрагментации
lblStatus.Caption=Состояние:
lblSSDStatus.Caption=Состояние:
lblAfter.Caption=После:
lblBefore.Caption=До:
lblFragRate.Caption=Оценка фрагментации:
lblDefragFragmentRate.Caption=Оценка фрагментации:
btn_start.Caption=Сводка
btn_stop.Caption=Стоп
btn_pause.Caption=Пауза
lbl_estimatedtime1.Caption=Расчётное оставшееся время:
btn_backtosvolumetatus.Caption=Назад
btnFixDefrag.Caption=Умная дефрагментация
btn_view_report.Caption=Посмотреть отчёт
lblJunkScanSkip.Caption=Пропустить
mniOpenSmartDefrag.Caption=Открыть Smart Defrag
mniHomePage.Caption=Домашняя страница
mniSupport.Caption=Техподдержка
mniExit.Caption=Выход
mniTask_Shutdown.Caption=Выключить
mniTask_Sleep.Caption=Сон
mniTask_Hibernate.Caption=Гибернация
mniTask_Reboot.Caption=Перезагрузка
mniSkinClassic.Caption=Классика
mniSkinWhite.Caption=Светлый
btnFeedBack.Caption=Отправить отзыв
btnViewReport.Caption=Посмотреть отчёт
btnScanMore.Caption=Другое сканирование
lblBootTimeSSD.Caption=Это диск SSD. Дефрагментация SSD во время загрузки не поддерживается.
shp_map_free.Hint=Свободное пространство
shp_map_mft.Hint=Главная таблица файлов
shp_map_dir.Hint=Каталоги
shp_map_frequent.Hint=Часто используемые
shp_map_rare.Hint=Редко используемые
shp_map_unmovable.Hint=Неперемещаемый
shp_map_frag.Hint=Фрагмент
shp_map_moving.Hint=Перемещаемый
btn_nav_show.Hint=Показать Центр действия
btn_nav_hide.Hint=Скрыть Центр действия
lbl_defragprogress.Caption=Общий процесс:
lblGameEstimatedTime.Caption=Общий процесс:
lblRecommendation.Caption=Рекомендуемое:
lblJunkCleaned.Caption=Удалено мусора:
lblSpaceReleased.Caption=Освобождено памяти:
btn_feedback.Caption=Отправить отзыв
btnGameViewReport.Caption=Посмотреть отчёт
rdlblBootTimeDefragDesc.Caption=Дефрагментация системных файлов перед запуском системы, чтобы максимизировать производительность системы.
btnBTActiveNow.Caption=Активировать сейчас
btnGOActiveNow.Caption=Активировать сейчас
rdlblEnterCode.Caption=Введите код
btnManageLicense.Caption=Управление лицензиями
rdlblProfuture.Caption=Максимальное увеличение производительности и продолжительности вашего диска с:
btnProfutureAuto.Caption=Умной Автодефрагментацией
btnProfutureBootTimeDefrag.Caption=Дефрагментацией во время загрузки
btnProfutureAlways.Caption=Всегда своевременно

[SmartDefrag_SDMainMenu]
btn_more.Hint=Опции
btnAbout.Caption=О программе
btnCheckUpdates.Caption=Проверка обновлений
btnDownload.Caption=Скачать ПО от IObit
btnFindUsOnFacebook.Caption=Найти нас на Facebook
btnReport.Caption=Отчёт
btnSettings.Caption=Настройки...
btnSkin.Caption=Скин
btnTechnicalSupport.Caption=Техподдержка
btnTranslate.Caption=Помогите с переводом
btnUseManual.Caption=Руководство пользоват.
btnDiskHealth.Caption=Здоровье диска

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Анализ
mniItem2.Caption=Дефрагментация и Оптимизация
mniItem3.Caption=Дефрагментация Больших файлов
mniItem4.Caption=Дефрагментация Свободного пространства
mniItem5.Caption=Дефрагментация и Приоритет файлов (Медленно)
mniItem6.Caption=Сокращение и Умная оптимизация
mniItem7.Caption=Быстрая дефрагментация

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Добавить файлы и папки
btnAddFile.Caption=Добавить файл
btnAddFolder.Caption=Добавить папку

[SmartDefrag_FormSetting]
btn_close.Hint=Закрыть
lblTitle.Caption=Настройки
Button_Recommand.Caption=Рекомендуется
Button_OK.Caption=OK
Button_Cancel.Caption=Отмена
Button_Apply.Caption=Применить
lblSettingType.Caption=Общие настройки
AutoLoadCheck.Caption=Автозагрузка с запуском Windows (Рекомендуется)
CloseSetCheck.Caption=При закрытии программы, сворачивать в системный трей (Рекомендуется)
TrayCheck.Caption=Включить подсказки в системном трее
CheckBox_Show_RemovableDisk.Caption=Не показывать съёмные диски
lblSilentDesc.Caption=Включение этой функции может обеспечить плавную дефрагментацию без перерыва.
lblReplaceDefragDesc.Caption=Включив этот способ, Умная дефрагментация начнётся с вашим звонком  Дефрагментации диска Windows.
lblVSSDesc.Caption=Временная остановка VSS при дефрагментации, чтобы защитить вашу текущую резервную копию VSS и ваш VSS будет включен автоматически после завершении дефрагментации (VSS: Volume Shadow Copy).
lblBatteriesDesc.Caption=Дефрагментация потребляет много энергии АКБ. Таким образом, рекомендуется остановить дефрагментации при использовании АКБ.
ReplaceWindowDefrag.Caption=Восстановить Дефрагментатор диска Windows
SilentCheck.Caption=Активировать Умную Тихую Технологию во время дефрагментации (Рекомендуется)
chkEnableVSS.Caption=Остановить VSS при дефрагментации диска NTFS
BatteryCheck.Caption=Остановить Автодефагментацию при использовании АКБ (Рекомендуется)
Label_Auto_Des.Caption=Благодаря новой технологии, Автодефрагментация дефрагментирует фрагментированные файлы автоматически, пока ваш ПК находится в режиме ожидания, чтобы защитить ваши жёсткие диски.
Label_DefragRate.Caption=Дефрагментировать, когда фрагментация превысит:
ExcludeCheck.Caption=Пропускать файлы более 1 GB
ComboBox_DefragRate.Items[0].Caption=Всегда дефрагментировать
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Исключённые файлы и папки, включая подпапки не будут анализироваться или дефрагментироваться.
Button_Add_File.Caption=Добавить файл
Button_Add_Folder.Caption=Добавить папку
Button_Delete.Caption=Удалить
ListView_Exlude.Columns[0].Caption=Имя
Label_Schedule_Des.Caption=Дефрагментация по расписанию дефрагментирует жёсткий диск и упорядочит SSD в запланированное время, без вмешательства пользователя.
Label_Schedule_Task.Caption=Запланированная задача
Label_Action.Caption=Действие:
Label_Schedule_Status.Caption=Статус:
Button_Config_Schedule.Caption=Конфигурация
ScheduleList.Columns[0].Caption=Диск
lvBootTimeDefrag.Columns[0].Caption=Диск
lvAAList.Columns[0].Caption=Диск
ComboBox_Action.Items[0].Caption=Умная Дефрагментация
ComboBox_Action.Items[1].Caption=Дефрагментация Больших файлов
ComboBox_Action.Items[2].Caption=Дефрагментация Свободного пространства
ComboBox_Action.Items[3].Caption=Дефрагментация и Оптимизация
ComboBox_Action.Items[4].Caption=Дефрагментация и Приоритет файлов (Медленно)
Label_Max.Caption=Макс. файлов:
Label_Unsupport.Caption=Windows 2000 не поддерживается
Label_Boottime_Des.Caption=Дефрагментация во время загрузки дефрагментирует файлы, которые не могут быть безопасно перемещены во время работы ПК.
Label_Boottime_Status.Caption=Статус:
RadioButton_FirstBoot.Caption=Каждый день с первой загрузкой
RadioButton_EveryBoot.Caption=При каждой загрузке
RadioButton_Custom.Caption=Каждый 2-й день с первой загрузкой
RadioButton_NextBoot.Caption=Только со следующей загрузкой
Label_language.Caption=Текущий язык:
Label_Trans.Caption=Прозрачность:
CheckBox_DMC.Caption=Включить доступ к карте диска для выбора цветов
lblJKF_SelectJunkFile.Caption=Выберите объекты, которые вы хотите очистить:
chkJKF_EnableDOD.Caption=Включить безопасное удаление файлов DOD 5220.22-M (Медленно)
chkJKF_DeleteTime.Caption=Удалить временные файлы WINDOWS старше 1 недели
TreeView_Option.Items[0].Caption=Общие настройки
TreeView_Option.Items[1].Caption=Дефрагментация
TreeView_Option.Items[2].Caption=Автосервисы
TreeView_Option.Items[3].Caption=Автодефрагментация
TreeView_Option.Items[4].Caption=Запланированная дефрагментация
TreeView_Option.Items[5].Caption=Дефрагментация во время загрузки
TreeView_Option.Items[6].Caption=Общее
TreeView_Option.Items[7].Caption=Настройка
TreeView_Option.Items[8].Caption=Очистка диска
TreeView_Option.Items[9].Caption=Список исключений
TreeView_Option.Items[10].Caption=Автообновление
TreeView_Option.Items[11].Caption=Интерфейс пользователя
TreeView_Option.Items[12].Caption=Тихий режим
TreeView_Option.Items[13].Caption=Автоанализ
CategoryLine_Boottime_Method.Caption=Метод
CategoryLine_Boottime_Log.Caption=Файл журнала
CategoryLine_Schedule_Method.Caption=Метод
CategoryLine_Schedule_Schedule.Caption=График
chkEnableDiskSpeed.Caption=Включите Умное ускорение диска
lblEnableDiskSpeedDesc.Caption=Эта функция включит DMA (Прямой доступ к памяти) для повышения производительности и увеличения дискового пространства дискового кэша, чтобы снизить частоту диска для чтения-записи.
CategoryLine_Auto_Method.Caption=Метод
lblAutoAction.Caption=Действие:
ComboBox_AutoAction.Items[0].Caption=Умная дефрагментация
ComboBox_AutoAction.Items[1].Caption=Дефрагментация больших файлов
ComboBox_AutoAction.Items[2].Caption=Дефрагментация Свободного пространства
ComboBox_AutoAction.Items[3].Caption=Дефрагментация и Оптимизация
ComboBox_AutoAction.Items[4].Caption=Дефрагментация и Приоритет файлов (Медленно)
grpMethod_Method.Caption=Общие
lblUpdateMethod.Caption=Выберите способ обновления:
rbAutoUpdate_Automatically.Caption=Сообщить мне когда обновления доступны
rbAutoUpdate_ProgramLauched.Caption=Автообновление программы (Рекомендуется)
grpMethod_Proxy.Caption=Прокси
rbProxy_Direct.Caption=Прямое подключение (без прокси)
rbProxy_ie.Caption=Автообнаружение прокси (используются настройки Internet Explorer)
rbProxy_SpecifyServer.Caption=Укажите прокси-сервер (только при подключении к Интернету через прокси-сервер)
lblProxy_Host.Caption=Хост:
lblProxy_Port.Caption=Порт:
lblProxy_UserName.Caption=Пользователь:
lblProxy_UserPass.Caption=Пароль:
Label_TaskSchedule.Caption=График:
Label_StartTime.Caption=Время запуска:
ComboBox_TaskType.Items[0].Caption=Каждый день
ComboBox_TaskType.Items[1].Caption=Каждую неделю
ComboBox_TaskType.Items[2].Caption=Каждый месяц
ComboBox_Weekly.Items[0].Caption=Воскресенье
ComboBox_Weekly.Items[1].Caption=Понедельник
ComboBox_Weekly.Items[2].Caption=Вторник
ComboBox_Weekly.Items[3].Caption=Среда
ComboBox_Weekly.Items[4].Caption=Четверг
ComboBox_Weekly.Items[5].Caption=Пятница
ComboBox_Weekly.Items[6].Caption=Суббота
lblBootTimeStatus.Caption=Статус:
grpSlientMode.Caption=Статус
chkSlientMode_SlientMode.Caption=Тихий режим
lblSlientMode_SlientModeInfo.Caption=Переключение в Тихий режим автоматически, если обнаружена полноэкранная задача или указанная программа запущена.
grpSlientMode_Description.Caption=Выбранные пользователем программы
lblSilent_UserSpec.Caption=Включать Тихий режим, если какая-либо из следующих программ работает:
btnSlientMode_Add.Caption=Добавить
btnSlientMode_Delete.Caption=Удалить
GroupBox_SilentMode.Caption=Описание
lblSlientMode_Description1.Caption=Тихий режим уменьшает потребление ресурсов с интеллектуальным механизмом фрагментации:
lblSlientMode_Description2.Caption=1. Автоматически пропустить автодефрагментацию, когда обнаружена указанная задача.
lblSlientMode_Description3.Caption=2. Автоматически пропустить дефрагментацию по расписанию, когда обнаружена указанная задача.
lvSlientMode.Columns[0].Caption=Имя элемента
lvSlientMode.Columns[1].Caption=Описание
lblCBT_Desc.Caption=Дефрагментация указанных файлов может дефрагментировать файлы, которые не могут быть дефрагментированные, когда система работает. Добавьте их в Бокс, чтобы дефрагментировать их во время загрузки.
btnCbtAddFile.Caption=Добавить файл...
btnCbtDelete.Caption=Удалить
lblAADesc.Caption=Автоматический анализ ваших дисков, когда система находится в режиме ожидания и оповещение вас, если есть фрагменты, необходимые для дефрагментации.
lblAAStatus.Caption=Состояние:
btnNotifyWhemSchdule.Caption=Не уведомлять меня, когда запланированная дефрагментация завершена

[SmartDefrag_shutdown]
Button_Cancel.Caption=Отмена
lblShutdownInfo.Items[0].Caption=Дефрагментация завершена, ваш ПК будет Выключен через
lblShutdownInfo.Items[1].Caption=Дефрагментация завершена, ваш ПК перейдёт в Сон через
lblShutdownInfo.Items[2].Caption=Дефрагментация завершена, ваш ПК перейдёт в Гибернацию через
lblShutdownInfo.Items[3].Caption=Дефрагментация завершена, ваш ПК будет Перезагружен через
btn_close.Hint=Закрыть

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Закрыть
lblMessage.Caption=Вы хотите очистить ненужные файлы перед дефрагментацией, чтобы освободить больше места и повысить дефрагментацию?
lblDontShowAgain.Caption=Запомнить мой выбор
lblTipsCaption.Caption=Очистить ненужные файлы
btnYes.Caption=Да
btnNo.Caption=Нет, спасибо

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Закрыть
btnYes.Caption=ДА
btnNo.Caption=НЕТ
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Закрыть
lblCaption.Caption=Отчёт Smart Defrag
lvDefragReportListView.Columns[0].Caption=Время
lvDefragReportListView.Columns[1].Caption=Фрагменты
lvDefragReportListView.Columns[2].Caption=Действие

[SmartDefrag_FormAbout]
lblCaption.Caption=О программе
Label_Warning.Caption=ПРЕДУПРЕЖДЕНИЕ
Label_WarningInfo.Caption=Эта компьютерная программа защищена законом об авторском праве и международными соглашениями.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Все права защищены.
Label_Acknowledge.Caption=Особая благодарность следующим людям за их большой вклад:
btn_close.Hint=Закрыть

[SmartDefrag_M]
M_FSUnknown=Неизвестно
M_FSAnalyzed=Проанализирован
M_FSDefragged=Дефрагментирован
M_FSInvalidHandle=Ошибка обработки
M_FSMoveFailed=Перемещение не удалось
M_FSNospace=Нет непрерывного пространства
M_FSSkipTooLarge=Пропущено (Большой файл)
M_FSSkipRateTooLow=Пропущено (Низкий уровень фрагментации)
M_DefragSummary=Сводка дефрагментации
M_DefragDetails=Детали дефрагментации
M_SSDOPTDetails=Детали оптимизации SSD
M_DiskSpaceInfo=Размер Свободно/Всего
M_DefragMethod=Метод дефрагментации
M_DefragBeginTime=Запуск дефрагментации
M_DefragEndTime=Дефрагментация завершена
M_TotalFiles=Всего файлов и каталогов
M_Fragments=Фрагменты
M_Recommend=Рекомендация
M_FragmentationRate=Оценка фрагментации
M_DefaultVolumeName=Локальный диск
M_DetailsFragments=Фрагменты
M_DetailsSize=Рамер
M_DetailsResult=Результат
M_DetailsPath=Путь
M_DMSSDAnalyze=Анализ SSD
M_DMSSDOptimize=Обработка
M_DMUSSDOptimize=Сокращение и Умная оптимизация
M_DMSSDAnalyzed=%d элементов могут быть сокращены, чтобы улучшить производительность и долговечность вашего SSD.
M_DMSSDOptimized=Ваш SSD был сокращён для повышения производительности.
M_DMUSSDAnalyzed=%d элементов могут быть сокращены и оптимизированы для лучшей производительности и долговечности вашего SSD.
M_DMUSSDOptimized=Ваш SSD был обработан и грамотно оптимизирован.
M_DMNSSDAnalyze=Анализ SSD
M_DMNSSDOptimize=Обработка SSD
M_DMNAnalyze=Проанализирован
M_DMNFastDefrag=Быстрая Дефрагментация
M_DMNSmartDefrag=Умная Дефрагментация
m_DMNLargeFileDefrag=Дефрагментация Больших файлов
M_DMNMergeSortDefrag=Дефрагментация и Установка приоритета
M_DMNSortDefrag=Дефрагментация и Оптимизация
M_DMNMergeDefrag=Дефрагментация Свободного пространства
M_DMNAutoDefrag=Автодефрагментация
M_DMNSchdleDefrag=Дефрагментация по расписанию
M_DMNDefrag=Дефрагментация
M_DMAnalyze=Анализ
M_DMDefrag=Дефрагментация
M_DMFastDefrag=Быстрая Дефрагментация
M_DMSmartDefrag=Умный анализ
m_DMLargeFileDefrag=Дефрагментация Больших файлов
M_DMMergeSortDefrag=Дефрагментация и Приоритет файлов
M_DMSortDefrag=Дефрагментация и Оптимизация
M_DMMergeDefrag=Дефрагментация Свободного пространства
M_DMAFastDefrag=Быстрая Автодефрагментация
m_DMALargeFileDefrag=Автодефрагментация Больших файлов
M_DMAMergeSortDefrag=Автодефрагментация и Приоритет файлов
M_DMASortDefrag=Автодефрагментация и Оптимизация
M_DMAMergeDefrag=Автодефрагментация Свободного пространства
M_DMAutoDefrag=Автодефрагментация
M_DMSchdleDefrag=Дефрагментация по расписанию
M_DMAnalyzed=Проанализирован
M_DMDefraged=Дефрагментация завершена
M_DMFastDefraged=Быстрая Дефрагментация завершена
M_DMMergeSortDefraged=Дефрагментация и Приоритет файлов завершена
m_DMLargeFileDefraged=Дефрагментация Больших файлов завершена
M_DMSortDefraged=Дефрагментация и Оптимизация завершена
M_DMMergeDefraged=Дефрагментация Свободного пространства завершена
M_DMAFastDefraged=Быстрая Автодефрагментация завершена
M_DMAMergeSortDefraged=Автодефрагментация и Приоритет файлов завершена
m_DMALargeFileDefraged=Автодефрагментация Больших файлов завершена
M_DMASortDefraged=Автодефрагментация и Оптимизация завершена
M_DMAMergeDefraged=Автодефрагментация Свободного пространства завершена
M_DMAutoDefraged=Автодефрагментация завершена
M_DMSchdleDefraged=Дефрагментация по расписанию завершена
M_Idle=Простой
M_Queuing=Ожидание
M_DBTrim=Сократить
M_DBSmartDefrag=Умная дефраг-ция
M_DBOptimize=Умная оптимизация
M_BTDViewReport=Посмотреть отчёт
M_OPT_TRIM=Включить СОКРАЩЕНИЕ для ускорения SSD’s и увеличить скорость чтения и записи.
M_OPT_PREFETCHER=Отключить Prefetcher, чтобы продлить срок службы жёсткого диска.
M_OPT_SUPERFETCH=Отключить Superfetch, чтобы продлить срок службы жёсткого диска.
M_OPT_BTD=Отключить Дефрагментацию во время загрузки, чтобы продлить срок службы жёсткого диска.
M_OPT_SDDT=Отключить Дефрагментацию по расписанию, чтобы продлить срок службы жёсткого диска.
M_Day=Каждый %d день с первой загрузкой
M_SkipSize=Пропускать файлы размером более %s
M_StartAuto=Запускать Автодефрагментацию, когда бездействие системы превысит (%d минут)
M_PauseAuto=Приостановить Автодефрагментации, когда использование ресурсов превысит (%s)
M_StartAutoAnalyze=Запускать Автоанализ, когда бездействие системы превысит (%d минут)
M_PauseAutoAnalyze=Приостановить Автоанализ, когда использование ресурсов превысит (%s)
M_ScheduleInactivated=Дефрагментация по расписанию не активирована
M_FileExcluded=Этот файл входит в Исключённые. Если вы хотите дефрагментировать его, удалите сначала его из списка исключений.
M_FileAdded="%s" был добавлен для дефрагментации. Пожалуйста, не добавляйте повторно.
M_ExcludedFolderAdded=Эта папка добавлена в Добавленные файлы и папки для дефрагментации. Если вы хотите исключить её, пожалуйста, удалите её из Добавленных файлов и папок.
M_ExcludedFileAdded=Этот файл добавлен в Добавленные файлы и папки для дефрагментации. Если вы хотите исключить его, пожалуйста, удалите его из Добавленных файлов и папок.
M_FolderExcluded=Эта папка входит в Исключённые. Если вы хотите дефрагментировать её, удалите сначала её из списка исключений.
M_GameAdded=Игра уже была добавлена.
M_RunBackground=Smart Defrag по-прежнему работает в фоновом режиме
M_StartScheduleDefrag=Запуск Дефрагментации по расписанию
M_StartAutoDefrag=Запуск Автодефрагментации
M_LastAutoDefrag=Последняя Автодефрагментация:
M_AddVolume=Невозможно добавить диск.
M_InvalidFF=Неверный формат файла или папки.
M_SDRAutoDefrag=Отчёт Автодефрагментации
M_SDRGameDefrag=Отчёт Дефрагментации игры
M_SDRManualDefrag=Отчёт Ручной Дефрагментации
M_DefragPaused=Приостановлено
M_TrimStoped=Сокращение прервано
M_AnalyzeStoped=Анализ прерван
M_DefragStoped=Дефрагментация прервана
M_JunkScanStoped=Сканирование прервано
M_DefragFinished=Финиш
M_DefragBack=Назад
M_JunkFileScan=Поис мусорных файлов %d %%
M_LFR=Низкая оценка фрагментации
M_FileInSSDTips=Этот файл/папка находятся на SSD. Пожалуйста, не дефрагментируйте это.
M_AddFileOrFolder=Добавить файл и папку
M_NoFileOrFolderAdded=Нет добавленных файлов/папок
M_GameFragments=Фрагменты:
M_GameOptimized=Оптимизировано:
M_GameOptimizeTip=Оптимизируйте ваши игры, чтобы получить лучший игровой опыт.
M_GameAddTip=Пожалуйста, добавьте ваши игры для дефрагментации, чтобы получить лучший игровой опыт.
M_JunkFileFound=Найдено мусора:
M_JunkFileCleaned=Очищено мусора:
M_DefragedFragments=Дефрагментированные фрагменты:
M_DefragedFiles=Дефрагментированные файлы:
M_AnalyzedFragments=Найдено фрагментов:
M_AnalyzedFiles=Найдено фрагментированных файлов:
M_DRDefragedFragments=Фрагменты дефрагментированы
M_DRDefragedFiles=Файлы дефрагментированы
M_DRAnalyzedFragments=Найдены фрагменты
M_DRAnalyzedFiles=Найдены фрагментированные файлы
M_SmartOptimizeTips=Умная Оптимизация проанализирует, а затем грамотно выберет самый подходящий метод дефрагментации жёсткого диска и сокращения SDD в одно нажатие.
M_SmartDefragTips=Умная Дефрагментация проанализирует, а затем грамотно выполнить самый подходящий метод дефрагментации в одно нажатие.
M_DiskSpace=%s свободно из %s
M_Trimmed=Сокращено
M_UTrimmed=Сокращение и Умная Оптимизация завершена
M_AppOptimizeStop=Оптимизация прервана
M_APPDBOptimize=Оптимизировать
M_AppOptimize=Оптимизация
M_AppOptimized=Оптимизировано
M_AppFoundProblem=%d элементов было оптимизировано для повышения производительности ваших современных приложений.
M_AppNoProblem=Ваши Современные приложения были оптимизированы для максимальной производительности.
M_Task=Нажмите, чтобы изменить график
M_RecommendAnalyze=Дефрагментация не требуется
M_State=Состояние
M_GameInSSD=Эта игра на SSD. Пожалуйста, не дефрагментируйте её.
M_JunkFile=Мусорные файлы
M_JunkFileAnalyze=Поиск мусорных файлов
M_JunkFileCleanedHtml=Очищено мусора:
M_DefragDetailsHtml=Детали дефрагментации
M_StartedTimeHtml=Запущено:
M_CompletedTimeHtml=Завершено:
M_AfterRateHtml=После
M_BeforeRateHtml=До
M_JunkFileHtml=Файлы
M_RecommendDefrag1=Быстрая дефрагментация
M_RecommendDefrag2=Дефрагментация и Оптимизация
M_RecommendDefrag3=Дефрагментация больших файлов
M_RecommendDefrag4=Дефрагментация свободного пространства
M_RecommendDefrag5=Дефрагментация и Приоритет файлов
M_NoVolumeSelected=Вы должны выбрать по крайней мере один диск, чтобы продолжить.
M_TrimShutdown0=Упорядочивание завершено, ваш ПК будет Выключен через
M_TrimShutdown1=Упорядочивание завершено, ваш ПК уйдёт в Сон через
M_TrimShutdown2=Упорядочивание завершено, ваш ПК уйдёт в Гибернацию через
M_TrimShutdown3=Упорядочивание завершено, ваш ПК будет Перезагружен через
M_OptimizeShutdown0=Оптимизация завершена, ваш ПК будет Выключен через
M_OptimizeShutdown1=Оптимизация завершена, ваш ПК уйдёт в Сон через
M_OptimizeShutdown2=Оптимизация завершена, ваш ПК уйдёт в Гибернацию через
M_OptimizeShutdown3=Оптимизация завершена, аш ПК будет Перезагружен через
M_TTrimShutdown0=Выключить после упорядочивания
M_TTrimShutdown1=Сон после упорядочивания
M_TTrimShutdown2=Гибернация после упорядочивания
M_TTrimShutdown3=Перезагрузить после упорядочивания
M_TOptimizeShutdown0=Выключить после оптимизации
M_TOptimizeShutdown1=Сон после оптимизации
M_TOptimizeShutdown2=Гибернация после оптимизации
M_TOptimizeShutdown3=Перезагрузить после оптимизации
M_MASKSSD=Определён как SSD
M_MASKHDD=Определён как HDD
M_LEARNMORE=Узнать больше
M_EXITSDTIPS=Запущена Умная Дефрагментация. Вы уверены, что хотите выйти из программы?
M_NOTSUPPORTSSD=Это SSD диск. Дефрагментация при запуске системы недоступна для SSD.
M_Junk0=Примечание: Очистка кэша DNS может замедлить  скорость загрузки.
M_Junk1=Примечание: Очистка старых данных Prefetch может замедлить работу запуска системы.
M_Junk2=Примечание: Очистка меню Order Cache сбросит ваш порядок меню запуска. Никакие элементы не будут удалены.
M_Junk3=Примечание: Очистка кэша уведомлений сбросит ваш кэш системного трея. Необходимо перезапустить explorer.exe.
M_Junk4=Примечание: Очистка кэша Размер/Местоположения Windows сбросит все сохранённое местоположение Windows проводника и настройки просмотра.
M_Junk5=Примечание: Очистка истории пользователя удалит последние используемые программы, перечисленные на Меню "Пуск".
M_Junk6=Примечание: Очистка Файлов системного журнала IIS удалит отчёты событий независимо для любого сайта, виртуальной папки или файла.
M_Junk7=Примечание: Очистка кэша миниатюр замедлит  скорость отображения миниатюр всякий раз, когда вы просматриваете  папку, содержащую изображения.
M_Junk8=Примечание: Очистка списка переходов в панели задач отключит отображение на недавно открываемые элементы в  меню пуск и панель задач.
M_Junk9=Примечание: Вы потеряете все сохранённые пароли, если выберете этот вариант.
M_GameOptimizeTips=Дефрагментируйте и оптимизируйте игровые файлы для более быстрой и плавной игры.
M_AllGameOptimize=Ваши игровые файлы были оптимизированы. Пожалуйста, наслаждайтесь игрой.
M_ON=ВКЛ
M_OFF=ОТКЛ
M_MoreThan2Hours=более 2-х часов
M_NoFragmentsFound=Фрагменты не обнаружены
M_NoJunkFilesFound=Мусорные файлы отсутствуют
M_ActiveAll=Активировать Все
M_ActiveNow=Активировать сейчас
M_SkinName=Скин:
M_ShellDefrag=Дефрагментировать с Smart Defrag
M_ShellTrim=Упорядочить с Smart Defrag
M_SkinNameClassic=Классика
M_SkinNameReadable=Удобочитаемый
M_SpecifyFiles=Определённые файлы
M_PromoteTitle11=Устали от ручной дефрагментации?
M_PromoteTitle12=Купите сейчас, чтобы получить Авто-Дефрагментацию.
M_PromoteTitle21=Купите сейчас, чтобы получить Дефрагментацию определённых файлов во время загрузки, для дефрагментации этих фрагментов.
M_VendorSpecific=Спецификация поставщика
M_CFragMentInfo=Имеется <a>%d</a> фрагментов на ваших дисках. Дефрагментируйте их, чтобы сделать ваш ПК быстрее и стабильнее.
M_DefaultName=Локальный диск
M_DiskGood=Хорошее
M_DiskFair=Нормальное
M_DiskPoor=Плохое
M_DiskInfoTips=Освободите больше места с Advanced SystemCare и ускорьте ваш ПК ПРЯМО СЕЙЧАС!
M_DiskStatusGood=Хорошее
M_DiskStatusWarn=Предостережение
M_DiskStatusError=Ошибка
M_SchduleDefragInfo=<a>%d</a> Фрагментов дефрагментировано. Активируйте Авто-Дефрагментацию для автоматической дефрагментации дисков, для максимальной производительности.

[ActionCenter_M]
M_AC_FreeTitleHide=Примечание!
M_RunIMF=Проверить сейчас
M_RunFP=Конвертировать сейчас
M_AC_FreeDetailHide_New=Все рекомендованные программы скрыты! Нажмите "Показать" чтобы отобразить их снова, а затем установить, чтобы получить полную защиту безопасности и максимальную производительность.
M_AC_FreeDetailShow_New=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами. Принятое ранее вами <a>Лицензионное соглашение конечного пользователя</a> применяется здесь.
M_FixAll=Получить Все
M_Hide=Скрыть
M_Show=Показать
M_ShowACTitle=Безопасность и Производительность
M_ShowACDesc=Нажмите "Показать" для отображения других рекомендуемых программ. Установите их, чтобы получить лучшую защиту безопасности и производительности ПК.
M_AC_FreeTitle=Безопасность и Производительность
M_AC_FreeHelp_Ins=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами.
M_AC_FreeHelp_Upt=У вас нет улучшенных и вновь добавленных функций.
M_AC_FreeHelp_OK=Запуск следующих программ на регулярной основе предлагает лучшую защиту безопасности и производительности ПК.
M_AC_Free_EULA=Принятое вами ранее Лицензионное соглашение конечного пользователя относится и к рекомендуемым продуктов IObit.
M_AC_Free_ReadEULA=Прочитать Лицензионное соглашение
M_ShowACTitle2=Уведомление!
M_AC_FreeTitle2=Центр действия
M_AC_FreeDetail2=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами. Принятое вами ранее <a>Лицензионное соглашение конечного пользователя</a> относится и к рекомендуемым продуктов IObit.
M_AC_FreeDetail2_db=Получите лучшую защиту безопасности и повышение производительности с рекомендуемыми программами. Принятое вами ранее <a>Лицензионное соглашение конечного пользователя</a> применяется здесь.
M_Scan=Сканирование...
M_Recomm_Ins=Рекомендуем: Установите %s
M_Recomm_Upt=Рекомендуем: Обновите %s
M_none=Ничего
M_Fix=Получить сейчас
M_fixing=Установка
M_Updating=Обновление
M_fixed=Получил
M_failed=Не удалось
M_RuningWell=Установлена последняя версия
M_Outdated=Устарел
M_NotInstalled=Не установлен
M_ASCCaption=Производительность системы
M_ASCInfo_NotIns=Найдены ошибки в реестре, проблемы конфиденциальности и ненужные файлы на вашем ПК.
M_ASCInfo_UpToDate=Advanced SystemCare ускорит и оптимизирует ваш ПК одним нажатием.
M_ASCInfo_NeedUpDate=Advanced SystemCare устарел.
M_ASCDesc=Защита и Оптимизаця вашего ПК 1-м нажатием
M_RunASC=Проверить
M_IMFCaption=Защита от шпионского ПО
M_IMFInfo_NotIns=Получите лучшее анти-шпионское ПО из 3-ей партии производителей анти-шпионского ПО.
M_IMFInfo_UpToDate=IObit Malware Fighter защищает ваш ПК от различных вредоносных программ.
M_IMFInfo_NeedUpDate=Ваша анти-шпионская программа устарела.
M_IMFDesc=Защитите свой ПК от вредоносного ПО.
M_RunAMC=Получить сейчас
M_DBCaption=Обновитель драйверов
M_DBInfo_NotIns_C=Обновите устаревшие драйверы и исправьте неисправные и отсутствующие драйверы для получения более стабильной работы ПК.
M_DBInfo_NotIns=Здесь могут быть устаревшие драйверы, которые могут замедлять и дестабилизировать ваш ПК.
M_DBInfo_UpToDate=Driver Booster обновит все устаревшие драйверы на вашем ПК.
M_DBInfo_NeedUpDate=Ваша программа Обновления драйверов устарела.
M_DBDesc=Обновите все устаревшие драйверы на вашем ПК.
M_RunDB=Проверить
M_SDCaption=Оптимизация диска
M_SDInfo_NotIns=Оптимизация ваших дисков, чтобы получить более высокую скорость при загрузке ПК и более высокую скорость доступа к файлам.
M_SDInfo_UpToDate=Smart Defrag дефрагментирует диски для обеспечения высокой производительности.
M_SDInfo_NeedUpDate=Ваша программа Дефрагментации диска устарела.
M_SDDesc=Дефрагментируйте диски для обеспечения высокой производительности.
M_RunSD=Дефрагментировать
M_SMCaption=Меню Пуск
M_SMInfo_NotIns=Получите обратно ваше знакомое Меню "Пуск" Windows.
M_SMInfo_UpToDate=Start Menu 8 возвращает Меню "Пуск" Windows.
M_SMInfo_NeedUpDate=Ваша программа Start Menu 8 устарела.
M_SMDesc=Верните назад Меню "Пуск" Windows.
M_RunSM=Запустить
M_AMCCaption=Защита Android
M_AMCInfo_NotIns=Получите более высокий уровень безопасности и защиты конфиденциальности для вашего Android устройства.
M_Recomm_Ins_AMC=Рекомендуем: Установите %s для вашего Android устройства.
M_AMCDesc=Оптимизируйте и защитите ваше Android устройство.
M_RunAMC=Скачать
M_DLCaption=Управление Паролями
M_DLInfo_NotIns=Защитите и управляйте всеми вашими паролями с Dashlane Password Manager.
M_DLInfo_UpToDate=Никогда не забудете свой пароль с гарантией безопасности и надёжностью Dashlane.
M_RunDL=Управление
M_AC_FreeTitleHide1=Все рекомендуемые программы скрыты!
M_AC_FreeTitleHide2=Нажмите "Показать", чтобы отобразить и установить их, чтобы получить полную защиту безопасности и максимальную производительность.
M_RunIU=Запустить
M_IUCaption=Деинсталлятор программ
M_IUInfo_NotIns=Удаление нежелательных программ, панелей инструментов и плагинов для браузеров.
M_IUInfo_UpToDate=IObit Деинсталлятор тщательно удалит плагины и приложения.
M_IUInfo_NeedUpDate=Ваш IObit Деинсталлятор устарел.
M_FPCaption=Видео конвертер
M_FPInfo_NotIns=Получите видео конвертер для преобразования видео для различных устройств.
M_FPInfo_UpToDate=Наслаждайтесь просмотром видео на любых устройствах, которых вы хотите.
M_FPInfo_NeedUpDate=Формат пакета устарел.
M_iFreeUpCaption=Оптимизация iOS
M_RuniFreeUp=Проверить
M_BuyiFreeUp=Купить
M_iFreeUpDesc=Освободите дополнительное пространство на вашем iOS устройстве.
M_iFreeUpInfo_NotIns=На вашем iOS устройстве может быть много впустую занимаемого свободного пространства.
M_iFreeUpInfo_UpToDate=iFreeUp Освободит дополнительное пространство на вашем iOS устройстве.
M_iFreeUpInfo_NeedUpDate=Ваш iFreeUp устарел.
M_Recomm_Ins_iFreeUp=Рекомендуем: Установите %s, чтобы освободить неиспользуемое пространство.
M_RunSGB=Ускорить
M_SGBCaption=Оптимизация Игры
M_SGBInfo_NotIns=Ускорьте игры и продлите жизнь вашего ПК, сохраняя его в лучшей форме.
M_SGBInfo_UpToDate=Superb Game Boost ускорит и оптимизирует Производительность вашей игры 1-м нажатием.
M_SGBInfo_NeedUpDate=Superb Game Boost устарел.
M_RunIVC=Попробовать
M_IVCCaption=Бесплатный Видео конвертер
M_IVCInfo_NotIns=100% бесплатный и прозрачный, 150+ форматов и быстрое преобразование видео!
M_IVCInfo_UpToDate=Смотрите видео любым способом, каким вы хотите.
M_IVCInfo_NeedUpDate=iFun Video Converter устарел.
M_VipTitle=Эксклюзивное VIP предложение
M_AC_ShareTip=Поделитесь эксклюзивным предложением с друзьями/родными
M_AC_Pro_Title=Другие рекомендуемые продукты для повышения уровня безопасности и производительности.
M_ACPro_SubTitle=Купите сейчас, чтобы насладиться ЭКСКЛЮЗИВНОЙ скидкой, только для пользователей ASC PRO.
M_ACPro_SubTitle_AU=Купите сейчас, чтобы насладиться ЭКСКЛЮЗИВНОЙ скидкой, только для платных пользователей ASC Ultimate.
M_ActionCenterTitle_Perfectly=Все программы работают отлично!
M_ACPro_SubTitle_db=Купите сейчас, чтобы насладиться ЭКСКЛЮЗИВНОЙ скидкой, только для пользователей Driver Booster PRO.
M_SubTitle_Perfectly=Запускайте следующие программы регулярно, чтобы получить лучшую защиту безопасности и производительности ПК. Наслаждайтесь их помощью.
M_ShowACTitlePro=Эксклюзивное VIP предложение
M_ShowACDescPro=Нажмите "Показать", чтобы получить ЭКСКЛЮЗИВНУЮ скидку на другие рекомендуемые продукты IObit.
M_AC_ProShareMail=Поделиться по Emails
M_AC_ProShareFB=Поделиться через Facebook
M_AC_NoMailCLient=Не удалось выполнить операцию, так как клиент электронной почты по умолчанию установлен неправильно.
M_BuyIMF=Купить
M_BuyDB=Купить
M_BuySD=Купить
M_SU_UpdateAll=Обновить все
M_SU_ActiveAutoUpt=Активируйте авто-обновления
M_SU_Title=Программа Обновления ПО
M_SU_Help=Ваш помощник в лёгком и эффективном поддержании важных программы в актуальном состоянии.
M_SU_Ignored=Игнорируемое
M_SU_Upting=Обновление
M_SU_Update=Обновить
M_SU_UptoDate=Новейшее
M_SU_StopIg=Не игнорировать
M_SU_Ignore=Игнорировать
M_SU_NewVer=Новая версия:
M_SU_InsVer=Текущая версия:

[M_JunkfilesScanner]
M_Scan=Сканирование:
M_Fix=Ремонт:
M_WinBin=Корзина Windows
M_WinTempF=Временные файлы Windows
M_IETempF=Временные файлы IE
M_SearchAA=Поиск Автозаполнений помощника
M_OtherMRUs=Другие Explorer MRUs
M_Clip=Буфер обмена
M_Dumps=Дампы памяти
M_ChkDskFrag=Фрагментированные файлы Chkdsk
M_WinLog=Файлы журнала Windows
M_WinEReport=Отчёты ошибок Windows
M_DNSCache=Кэш DNS
M_OldPD=Старые Prefetch данные
M_MenuOC=Кэш Меню
M_TrayNC=Кэш уведомлений трея
M_WinSLCache=Кэш окна Размер/Расположение
M_UserAH=История Помощника пользователя
M_IISLog=Файлы журнала IIS
M_ThumCache=Кэш миниатюр
M_TaskbarJPL=Список переходов Панели задач
M_GS=Общее состояние
M_ItemsCap=%s элементов, %s
M_JunkFixCap=[Junkfiles Fix]: %d проблем исправлено
M_Det=Детали
M_Del=Удалено
M_NoteMOC=Примечание: Очистка кэша меню сбросит элементы меню Пуск. Ничего не будет удалено.
M_NoteTNC=Примечание: Очистка кэша Уведомлений трея сбросить кэш системномго трея. Вы должны перезапустить Explorer.exe.
M_NoteWSC=Примечание: Очистка кэша окна Размер/Расположение  сбросит все сохранённые настройки местоположения и просмотра Windows Explorer.
M_NoteUAH=Примечание: Очистка истории Помощника пользователя удалит наиболее часто используемые программы, перечисленные в меню Пуск.
M_WinSys=Система Windows
M_HisTrace=История и пути
M_WinAppCache=Кэш WinMetro
M_WinUpdateCache=Кэш Автообновлений Windows
M_WinUpdateDB=Кэш Автообновлений базы данных Windows
M_SoftInsTemp=Временные файлы установки ПО
M_WinFontCache=Кэш шрифта Windows

[ACD_M]
M_Downloading=Загрузка:
m_Installing=Установка:
M_DiskIsFull=Недостаточно места на диске!
M_NetError=Ошибка сети, скачать не удалась, попробуйте ещё раз позже!
M_Tips=Процесс ремонта. Двойной клик для подробного просмотра.
M_TipDownLoading=Ремонт
M_TipInstalling=Установка
M_MD5Faild=Загруженный файл повреждён. Пожалуйста, повторите попытку позже.
M_AreSure=Вы уверены, что хотите выйти из Загрузчика IObit?
M_Speed=Скорость:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Получить Advanced SystemCare FREE
lblDesc_IMF.Caption=Получите Advanced SystemCare FREE  версию, прежде чем удалить IObit Malware Fighter.
lblDesc_SD.Caption=Получите Advanced SystemCare FREE  версию, прежде чем удалить IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare оптимизирует производительность ПК и повысит скорость вашего Интернета, чтобы дать вам новые ощущения от ПК. Это выбор 150 миллионов пользователей!
btnConvertASC.Caption=Удалить и получить Advanced SystemCare FREE
btnNo.Caption=Нет, я хочу всё удалить
btnCancel.Caption=Отмена
btnClose.hint=Закрыть

[ACD_frmActionCenter]
lbl_Cancel.Caption=Отмена
lbl_Min.Caption=Свернуть
lblCaption.Caption=IObit Загрузчик

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Мастер обновления Smart Defrag
Label_CheckUpdate.Caption=Получение информации об обновлении, пожалуйста, подождите
Label_UpdateDetails.Caption=Доступна новая версия Smart Defrag, скачайте сейчас, чтобы получить новейшие функции и улучшения.
Label_VWN_Pro.Caption=Посмотреть что нового
Label_NewVersionUpdate.Caption=Доступна новая версия Smart Defrag, скачайте сейчас, чтобы получить новейшие функции и улучшения.
Label_NewFileUpdate.Caption=Доступна новая версия, скачайте сейчас, чтобы получить новейшие функции и улучшения.
Label_ClickDownload.Caption=Нажмите "%s" для загрузки и установки обновления.
Label_FinishInfo.Caption=Финиш!
Label_NoUpdate.Caption=Поздравляем! У вас установлена последняя версия.
Label_Nottention.Caption=Внимание: Smart Defrag будет перезапущен автоматически для применения обновлений.
Label_RestartWarn.Caption=Внимание: Пожалуйста, перезагрузите компьютер, чтобы завершить обновление. Перезагрузить сейчас?
Label_Cancel.Caption=Отмена
Label_ProxySet.Caption=Параметры прокси
Label_DecideLater.Caption=Выбрать позже
RdImageButton_RestartLater.Caption=Перезагрузить позже
RdImageButton_RestartNow.Caption=Перезагрузить
RdImageButton_Download.Caption=Скачать
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Посмотреть, что нового

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Закрыть
M_GetUpdateInfo=Получение информации об обновлении, пожалуйста, подождите
M_Retry=Повторить
M_GetUpdateFailed=Не удалось получить информацию об обновлении, повторите попытку позже.
M_Finish=OK
M_GetFileFailed=Не удалось получить файлы обновлений, повторите попытку позже.
M_CancelDownload=Вы уверены, что хотите отменить загрузку обновления?
M_UpdateSucceed=Обновление завершено!
M_KillUpdateTip=Эта программа устарела и не работает больше. Пожалуйста, скачайте последнюю версию, чтобы продолжать её использовать.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Доступна новая версия Smart Defrag %s!
Label_Ver_WN.Caption=Что нового
Label_Ver_RML.Caption=Выбрать позже
RdImageButton_Ver_Download.Caption=Скачать

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Закрыть
M_UpCap=Smart Defrag %s уже доступен!
M_UpInfo=Нажмите "%s", чтобы насладиться последними функциями и усовершенствованиями!

[SmartDefragUpgrate]
lblCongratulations.Caption=Поздравляем!
lblSubCongratulations.Caption=Вы успешно обновлены до
lblWhatNew.Caption=ЧТО НОВОГО
lblWhatNew_LTTitle.Caption=Новое поколение движка для Дефрагментации диска
lblWhatNew_LTSubTitle.Caption=Новое поколение движка для Дефрагментации диска оптимизирует ваши диски эффективно и мощно.
lblWhatNew_RTTitle.Caption=Новая Приоритетность дефрагментации для Окончательного ускорения
lblWhatNew_RTSubTitle.Caption=Дефрагментация и Приоритетность файлов повышает производительность вашего ПК за счёт ускорения доступа к данным.
lblWhatNew_LBTitle.Caption=Дефрагментация Современных приложений Windows 8.1
lblWhatNew_LBSubTitle.Caption=Полная поддержка Дефрагментации Современных приложений Windows 8.1 для более быстрой и более плавной работы.
lblWhatNew_RBTitle.Caption=Очистка диска
lblWhatNew_RBSubTitle.Caption=Очистка ненужных файлов, чтобы увеличить дисковое пространство и получить эффективную дефрагментацию.
btnClose.Caption=Закрыть

[IMF_M]
M_TitleSD=Получить Advanced SystemCare FREE после удаления IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Отправить отчёт об ошибке
lblErrorDetails.Caption=Детали ошибки:
lblUserEmail.Caption=Ваш E-mail:
lblSuccTips.Caption=Благодарим вас за отправку отчёта об ошибке. Мы постараемся решить эту проблему как можно скорее.
btnClose.Hint=Закрыть

[SendBugReportNew_M]
M_AskUserTips=столкнулся с проблемой. Пожалуйста, пришлите нам отчёт об ошибке, чтобы исправить её.
M_BugStatisticsTips=столкнулся с проблемой и будет закрыт. Мы в настоящее время анализируем причины. Пожалуйста, подождите...
M_SendingTips=Отправка...
M_AttentionTips=столкнулся с проблемой и будет закрыт. Пожалуйста, перезагрузите его позже.
M_InvalidEmailTips=Неверный email адрес! Пожалуйста, введите правильный email адрес, чтобы мы могли с вами связаться.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Обратная связь
RdLabel_Mail.Caption=E-mail:
RdLabel_Subject.Caption=Тип запроса:
RdLabel_MailDes.Caption=Пожалуйста, убедитесь что ваш email адрес правильный, чтобы мы могли с вами связаться.
RdLabel_MailBody.Caption=Описание:
RdLabel_Attach.Caption=Вложения
lblSendDes.Caption=Отправка запроса...
lblSend.Caption=Отправить
ButtonCancel.Caption=Отмена
ComboBox_Subject.Items[0].Caption=Мне это нравится
ComboBox_Subject.Items[1].Caption=Предложения
ComboBox_Subject.Items[2].Caption=Вопросы по скорости Фрагментации
ComboBox_Subject.Items[3].Caption=Вопросы по Анализу/Дефрагментации
ComboBox_Subject.Items[4].Caption=Ошибка Загрузки/Обновления
ComboBox_Subject.Items[5].Caption=Не удалось распознать диски
ComboBox_Subject.Items[6].Caption=Другое
ImageNoteClose.hint=Закрыть
ButtonAdd.hint=Добавить
ButtonAttachView.hint=Просмотр
ButtonSend.Caption=Отправить

[SDFeed_M]
M_MailAddrHint=Пожалуйста, убедитесь что ваш email адрес правильный и мы могли с вами связаться.
M_DescriptionHint=Пожалуйста, добавьте описание.
M_MailSuccHint=Спасибо за ваш отзыв. Мы свяжемся с вами как можно скорее.
M_TimeoutHint=Отзыв отправить не удалось. Пожалуйста, нажмите OK, чтобы отправить отзыв онлайн.
M_SendMail=Или напрямую свяжитесь с нами по %s
M_Remove=Убрать все
M_AttachErrorExt=Файлы следующих типов не могут быть присоединены:
M_AttachOversize=Не удалось добавить вложение! Его размер превышает предел в 10 MБ.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Поздравляем!
lblInfo.Caption=Вы успешно обновили Smart Defrag до последней версии.
btnOK.Caption=Попробовать это сейчас!
btn_close.Hint=Закрыть

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Максимальное увеличение производительности и продолжительности вашего диска с Pro Edition
RdLabel_Des.Caption=Обновите до Pro edition и наслаждитесь умной и тщательноо дефрагментацией и оптимизацией:
RdLabel_01_Title.Caption=Ускорение до 200%
RdLabel_02_Title.Caption=Более интеллектуальный и простой
RdLabel_03_Title.Caption=Более стабильный и глубокий
RdLabel_04_Title.Caption=Всегда актуальный
RdLabel_01_Cap.Caption=Увеличение дискового пространства и ускорение доступа к файлам до 200%
RdLabel_02_Cap.Caption=Автоматическая дефрагментация выбранных файлов и дисков в режиме реального времени
RdLabel_03_Cap.Caption=Глубокая дефрагментация ваших дисков и даже системных файлов во время загрузки
RdLabel_04_Cap.Caption=Авообновление Smart Defrag до последней версии
Label_EnterCode.Caption=Введите код
Label_Help.Caption=Помощь
Label_Eg.Caption=Пример:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Пожалуйста введите ваш лицензионный код и нажмите "Зарегистрировать" для активации всех функций PRO Edition. Чтобы избежать ошибок при печати, скопируйте и вставьте код лицензии из полученного письма в этот бокс.
Label_LicenseCode.Caption=Код лицензии:
Button_Activate.Caption=Активировать
Button_RegisterNow.Caption=Зарегистрировать
Button_RegisterClose.hint=Закрыть
Label_LMTitle.Caption=Управление лицензиями
Label_LMLSta.Caption=Статус лицензии:
Label_LMLCode.Caption=Код лицензии:
Label_LMLDate.Caption=Срок годности:
Label_LMLeftDays.Caption=Осталось дней:
Label_LMHelp.Caption=Помощь
Label_LMRefresh.Caption=Обновить
Label_LMExportL.Caption=Экспорт лицензии
Button_LMClose.hint=Закрыть
Button_OK.Caption=OK
Label_KnowMore.Caption=Узнайте больше о Pro edition
LabelB_01_Cap.Caption=Основная дефрагментация жёсткого диска и оптимизация
LabelB_02_Cap.Caption=Ускорение доступа к файлам до 200%
LabelB_03_Cap.Caption=Лучший игровой опыт с Оптимизатором игры
LabelB_04_Cap.Caption=Дефрагментация во Время загрузки для Ускорения загрузки ПК
LabelB_05_Cap.Caption=Автоматическая и Интеллектуальная Дефрагментация фрагментированных файлов
LabelB_06_Cap.Caption=Настраиваемый режим Дефрагментации и Дисков/Файлов для дефрагментировать
LabelB_07_Cap.Caption=Автоматическое обновление до последней версии
LabelB_08_Cap.Caption=Бесплатная техническая поддержка 24/7 по требованию
LabelB_Curent.Caption=Текущая
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Более того, вы также можете получить все функции PRO ниже:
Btn_Boost.Caption=Интеллектуальный Ускоритель диска
Btn_DefragRegistry.Caption=Дефрагментация файлов системного реестра
Btn_AutoDefrag.Caption=Авто-Дефрагментация
Btn_DefragSpecilFile.Caption=Дефрагментация указанных файлов
Label_KnowMoreC.Caption=Узнайте больше о Pro edition

[SDRegister_M]
M_EnterError=Пожалуйста, введите ваш лицензионный код!
M_ErrorTitle=Ошибка Активации
M_SucceedTitle=Активация
M_IsOtherCode=Этот код лицензии %s годен только для %s. Пожалуйста, нажмите кнопку OK, чтобы скачать и зарегистрировать %s.
M_InvalidCode=Неверный код лицензии. Пожалуйста введите правильный код лицензии.
M_License_Pro=Лицензионный код успешно активирован.
M_License_valication=Не удаётся подключиться к нашему серверу. Пожалуйста, проверьте настройки вашей сети/прокси и попробуйте проверить лицензию позже.
M_License_Expired=Ваша лицензия %s истекла. Пожалуйста, обновите свою лицензию или купите новую.
M_License_Unknow=Неизвестная ошибка!
M_License_Illegal=Код лицензии не может быть активирован. Пожалуйста, купите новый.
M_License_Overseat=Код лицензии %s был активирован на максимальном количестве ПК и не может быть использован. Пожалуйста, купите другой лицензионный код для Smart Defrag Pro для этого ПК.
M_GiveawayCode=Эта подарочная лицензия недействительна. Нажмите Да, чтобы приобрести новый лицензионный код.
M_PageC_Cap=Авто-Дефрагментация
M_PageC_Des1=Интеллектуальная Дефрагментацию дисков, когда система находится в режиме ожидания.
M_PageC_Des2=Включите Авто-Дефрагментацию, чтобы поддержать низкую скорость фрагментации и получить лучшую производительность.
M_PageD_Cap=Авто-Обновление
M_PageD_Des1=Автоматическое Обновление до последней версии.
M_PageD_Des2=Включите Авто-Обновление, чтобы поддерживать ПО с последними версиями и наслаждаться лучшим опытом.
M_PageE_Cap=Дефрагментация файлов реестра во время загрузки дефрагментации
M_PageE_Des1=Дефрагментация файлов реестра во время загрузки Windows.
M_PageE_Des2=Повышение производительности реестра для более стабильной и плавной работы системы.
M_PageF_Cap=Дефрагментация указанных файлов во время загрузки дефрагментации
M_PageF_Des1=Дефрагментация указанных файлов во время загрузки Windows.
M_PageF_Des2=Повышение скорости и стабильности доступа к файлам для лучшего опыта при доступе к файлам.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office Applications
7=Internet
8=Multimedia
9=Utilities
10=Custom extensions
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Сканирование:
M_Fix=Ремонт:
M_GS=Общее состояние
M_TyURL=Набранные URLs
M_Cookie=Cookies
M_TempF=Временные файлы
M_His=История
M_IDF=Список файлов данных
M_AFF=Сохранённые данные форм
M_AFP=Сохранённые пароли
M_ICache=Интернет-кэш
M_DownHis=История загрузок
M_SaveFI=Сохранённые данные форм
M_Reg=Regedit
M_ReDoc=Недавние документы
M_RunHis=История запусков
M_DelOnBoot=(Удалить при перезагрузке)
M_ItemsCap=%s элементов, %s
M_Session=Сессия
M_SavePwd=Сохранённые пароли
M_ComDatabase=Компактные Базы данных
M_PriFixCap=[Privacy Fix]: %d проблем исправлено
M_Det=Детали
M_Del=Удалено
M_CFFDB=Компактные Базы данных Firefox
M_CGCDB=Компактные Базы данных Google Chrome
M_WebBro=Веб-браузер
M_NoteIt=Примечание: Невозможно удалить следы %s, если это работает.
M_NoteThey=Примечание: Невозможно удалить следы %s когда это работает.
M_WebIcons=Иконки Веб-сайтоа
M_LastDL=Последниее Расположение загрузки
M_InsCache=Кэш Установок
M_MobApp=Мобильные приложения
M_Book=Книги
M_Podcasts=Подкасты
M_SanpViewer=Просмотрщик снимков
M_RemoteD=Удалённый рабочий стол
M_ManageC=Консоль управления
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Редактор фото
M_GameE=Игровой проводник
M_Defender=Защитник Windows
M_Search=Поиск

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Здоровье диска
btn_auto_defrag.Caption=Автодефрагментация
btn_boot_defrag.Caption=Дефрагментация во время загрузки
btn_disk_clean.Caption=Очистка диска
lblOptimizeType.Items[1].Caption=Упорядочить
lblOptimizeType.Items[2].Caption=Оптимизировать приложения

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Состояние диска вашего ПК:
rdlblAboutPro.Caption=Проверить все функции
btnPurchaseNow.Caption=Купить
btnBack.Caption=Назад
lblLeaveContent.Items[0].Caption=Автоматическая дефрагментация выбранных файлов и дисков в режиме реального времени, чтобы сохранить вашему ПК максимальную производительность.
lblLeaveContent.Items[1].Caption=Дефрагментация во время загрузки может дефрагментировать ваши указанные файлы и диски во время загрузки, чтобы предоставить лучшую производительность после запуска.
rdlblRightTitle.Items[0].Caption=Все фрагменты были дефрагментированы.
rdlblRightTitle.Items[1].Caption=Некоторые фрагменты не могут быть дефрагментированы, потому что связанные с ними файлы используются.
rdlblRightTitle.Items[2].Caption=Фрагменты дефрагментированы успешно!
rdlblLeftTitle.Items[0].Caption=Гарантированная защита вашего ПК для максимальной производительности
rdlblLeftTitle.Items[1].Caption=Гарантированное увеличение производительности ваших дисков
rdlblLeftContent.Items[0].Caption=Вы полностью защищены нашей 60-дневной гарантией возврата денег. Если наш продукт не оправдал свои обещания, мы полностью вернём вам деньги, и Без лишних вопросов.
rdlblLeftContent.Items[1].Caption=Вы полностью защищены нашей 60-дневной гарантией возврата денег. Если наш продукт не оправдал свои обещания, мы сделаем полный возврат.
rdlblTitle3.Caption=Получите максимальную производительность диска с Pro версией.
rdlblContent1.Caption=Предоставит больше дискового пространства и ускорит доступ к файлам до 200%.
rdlblContent2.Caption=Автоматическая дефрагментац выбранных файлов и дисков в режиме реального времени.
rdlblContent3.Caption=Глубокая дефрагментация ваших дисков и даже системных файлов во время загрузки.
rdlblContent4.Caption=Автоматическое обновление до последней версии.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Закрыть
btnSetting.Hint=Настройки
btnDefragManually.Caption=Ручная Дефрагментация
btnActivateAutoDefrag.Caption=Авто-Дефрагментация
lblTitle.Caption=Запланированная Дефрагментация
btnShowAgain.Caption=Не показывать это снова

[DiskInfo_Smart]
UNKNOWN=Неизвестно
VENDOR_SPECIFIC=Спецификация поставщика
01=Степень ошибки чтения
02=Производительность пропускной способности
03=Время раскрутки
04=Подсчёт Запусков/Остановок
05=Подсчёт Перераспределенных секторов
06=Предел канала чтения
07=Частота поиска ошибок
08=Производительность времени поиска
09=Часы включений
0A=Подсчёт повторов раскрутки
0B=Повторы рекалибрирований
0C=Подсчёт циклов мощности
0D=Оценка ущерба ошибки чтения
B8=Ошибка впритык
BB=Сообщения о неисправимых ошибках
BC=Команда Тайм-аута
BD=High Fly Writes
BE=Температура воздушного потока
BF=Частота ошибок G-Sense
C0=Подсчёт отказов мощности
C1=Подсчёт циклов Загрузок/Выгрузок
C2=Температура
C3=Восстановление аппаратные средств ECC
C4=Подсчёт событий перераспределения
C5=Подсчёт ожиданий текущих секторов
C6=Подсчёт неисправимых секторов
C7=Подсчёт ошибок UltraDMA CRC
C8=Оценка ошибки записи
C9=Оценка ошибки чтения
CA=Ошибка данных Address Mark
CB=Отмена завершения
CC=Коррекция Soft ECC
CD=Оценка тепловой неровности
CE=Высота взлёта
CF=Текущее высокое вращение
D0=Жужжание при раскрутке
D1=Производительность Offline поиска
D3=Вибрация при записи
D4=Сотрясание при записи
DC=Сдвиг диска
DD=Оценка ошибки G-Sense
DE=Часы загрузок
DF=Подсчёт повторов Загрузок/Выгрузок
E0=Загрузка с трением
E1=Подсчёт циклов Загрузок/Выгрузок
E2=Загрузка 'In'-time
E3=Подсчёт усилений раскруток
E4=Циклы отказов отключения
E6=Амплитуда головки GMR
E7=Температура
F0=Часы взлётов головки
FA=Оценка повторов ошибок чтения
FE=Защита свободного падения

[DiskInfo_SmartSsd]
01=Оценка ошибок чтения
02=Производительность пропускной способности
03=Время раскрутки
04=Подсчёт Запусков/Остановок
05=Подсчёт перераспределённых секторов
06=Предел канала чтения
07=Оценка ошибок поиска
08=Производительность времени поиска
09=Часы включений
0A=Подсчёт повторов раскрутки
0B=Повторы рекалибровки
0C=Подсчёт циклов мощности
0D=Оценка ущерба ошибки чтения
C0=Подсчёт небезопасных отключений
C2=Температура
C4=Подсчёт событий перераспределения
C5=Подсчёт ожиданий текущих секторов
C6=Подсчёт неисправимых секторов
FF=Остаточный ресурс

[DiskInfo_SmartMtron]
BB=Подсчёт общих стираний

[DiskInfo_SmartIndlinx]
01=Оценка ошибки чтения
09=Часы включений
0C=Подсчёт циклов мощности
B8=Подсчёт начальных плохих блоков
C3=Подсчёт сбоев программных блоков
C4=Подсчёт стираний нестабильных блоков
C5=Подсчёт чтений нестабильных блоков
C6=Общее количество прочитанных секторов
C7=Общее количество секторов записи
C8=Общее количество команд чтения
C9=Общее количество команд записи
CA=Общее количество ошибочных битов из флэш-памяти
CB=Общее количество прочитанных секторов с исправляемых ошибок битов
CC=Все отмеченные плохие блоки
CD=Подсчёт спецификаций максимального PE
CE=Подсчёт минимального стирания
CF=Подсчёт максимального стирания
D0=Подсчёт среднего стирания
D1=Остаточный ресурс привода

[DiskInfo_SmartJMicron60x]
09=Часы включений
0C=Подсчёт циклов мощности
C2=Температура
E5=Остановка System ID, Flash ID
E8=Информация о версии Firmware
E9=Сбой записи ECC
EA=Подсчёт среднего стирания, Подсчёт макс. стирания
EB=Подсчёт хороших блоков, Подсчёт системных блоков

[DiskInfo_SmartIntel]
03=Время раскрутки
04=Подсчёт Запусков/Остановок
05=Подсчёт перераспределённых секторов
09=Подсчёт часов включения
0C=Подсчёт циклов мощности
C0=Подсчёт небезопасных отключений
E1=Записей хоста
E8=Доступное резервное пространство
E9=Индикатор медиа износостойкости
B8=Подсчёт обнаружений ошибок впритык

[DiskInfo_SmartSamsung]
09=Часы включений
0C=Подсчёт включений
AF=Подсчёт сбоев программ (Чип)
B0=Подсчёт сбоев стирания (Чип)
B1=Подсчёт нивелирования износа
B2=Подсчёт используемых резервных блоков (Чип)
B3=Подсчёт используемых резервных блоков (Всего)
B4=Подсчёт неиспользуемых резервных блоков (Всего)
B5=Подсчёт сбоев программ (Всего)
B6=Подсчёт сбоев стирания (Всего)
B7=Продолжительность плохих блоков (Всего)
BB=Подсчёт неисправимых ошибок
BE=Подсчёт превышений температуры
C2=Температура
C3=Оценка ECC
C6=Подсчёт неисправимых ошибок Off-Line
C7=Подсчёт ошибок CRC
C9=Состояние Super cap
CA=Состояние режима SSD

[DiskInfo_SmartSandForce]
01=Оценка необработанной ошибки чтения
05=Подсчёт удалённых блоков
09=Часы включений
0C=Подсчёт циклов мощности
0D=Оценка ошибки чтения
64=Стёртые гигабайты
AA=Подсчёт резервных блоков
AB=Подсчёт сбоев программы
AC=Подсчёт сбоев при стирании
AE=Подсчёт неожиданных потерь питания
B1=Степень износа Delta
B5=Подсчёт сбоев программы
B6=Подсчёт сбоев при стирании
B8=Сообщения о обнаруженных ошибках кода I/O
BB=Сообщения о неисправимых ошибок
C2=Температура
C3=Подсчёт неисправимых ошибок On‐the‐Fly ECC
C4=Подсчёт событий перераспределения
C6=Подсчёт неисправимых секторов
C7=Подсчёт ошибок SATA R-Errors (CRC)
C9=Оценка неисправимых ошибок чтения
CC=Оценка коррекции Soft ECC
E6=Состояние кривизны жизни
E7=Оставшийся срок работы SSD
E8=Доступное резервное пространство
EB=Здоровье SuperCap
F1=Продолжительность жизни записей от хоста
F2=Продолжительность жизни чтения от хоста

[DiskInfo_SmartJMicron61x]
01=Оценка ошибки чтения
02=Производительность пропускной способности
03=Время раскрутки
05=Подсчёт перераспределённых секторов
07=Частота ошибок
08=Производительность времени поиска
09=Часы включения
0A=Подсчёт повторов раскрутки
0C=Подсчёт циклов мощности
A8=Подсчёт ошибок SATA PHY
AF=Подсчёт плохих клястеров таблицы (Подсчёт сбоев ECC)
C0=Подсчёт неожиданных потерь питания
C2=Температура
C5=Подсчёт ожиданий текущих секторов
AA=Подсчёт плохих блоков
AD=Подсчёт стираний

[DiskInfo_SmartMicron]
01=Оценка необработанной ошибки чтения
05=Подсчёт перераспределённых секторов
09=Часы включения
0C=Подсчёт циклов мощности
AA=Подсчёт наростания неисправных блоков
AB=Подсчёт неверных программ
AC=Подсчёт неверных стираний
AD=Подсчёт нивелирования износа
AE=Подсчёт неожиданных потерь мощности
B5=Non-4k Aligned доступы
B7=Понижение интерфейса SATA
BB=Сообщения о неисправимых ошибках
BC=Команда Тайм-аута
BD=Подсчёт плохих блоков
C4=Подсчёт событий перераспределения
C5=Подсчёт ожиданий текущих секторов
C6=Оценка неисправимых ошибки Smart Off-line Scan
C7=Оценка ошибки Ultra DMA CRC
CA=Процент использования от номинального срока службы
CE=Оценка ошибки записи

[DiskInfo_MainForm]
btnClose.Hint=Закрыть
btnMaxmize.Hint=Развернуть
btnMinmize.Hint=Свернуть
btnRestore.Hint=Восстановить
rdlblDiskStatus.Caption=Здоровье диска:
rdlblDiskTemp.Caption=Температура:
rdlblUsage.Caption=Используется:
rdlblReadSpeed.Caption=Скорость чтения:
rdlblResponseTime.Caption=Время отклика:
rdlblWriteSpeed.Caption=Скорость записи:
rdlblDriveName.Caption=Диск:
rdlblFreeMoreSpace.Caption=Освободить больше места
rdlblDiskInfo.Caption=Отчёт анализа самоконтроля диска:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Имя атрибута
lvDiskInfo.Columns[2].Caption=Состояние
lvDiskInfo.Columns[3].Caption=Значение
lvDiskInfo.Columns[4].Caption=Наихудшее
lvDiskInfo.Columns[5].Caption=Предел
lvDiskInfo.Columns[6].Caption=Необработанные данные

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Закрыть
btnSetting.Hint=Настройки
btnDefragManually.Caption=Ручная Дефрагментация
btnActivateAutoDefrag.Caption=Активировать Авто-Дефрагментацию
lblTitle.Caption=Запланированная Дефрагментация
btnShowAgain.Caption=Не показывать это снова

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Ручное Обновление
lblActiveTitle.Caption=Устали от ручного обновления?
btnActiveAutoUpt.Caption=Активируйте Авто-Обновления
btnDonotShow.Caption=Не показывать это снова
lblClose.Caption=Закрыть

